<%@ Page Title="" Language="C#" MasterPageFile="~/BeforeMater.Master" AutoEventWireup="true" CodeBehind="environment.aspx.cs" Inherits="WalleProject.Web.Classroom.environment" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="BeforeTopPlaceHolder" runat="server">
    <h1 style="color: aliceblue;">环境知识库</h1>
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="BeforeContentPlaceHolder" runat="server">
    <!--================Our About Area =================-->
    <section class="">
        <div class="container">
            <div class="col-md-2" style="">
                <div class="submenuHolder fl" runat="server" id="div_submenuHolder">
                </div>
            </div>
            <div class="col-md-10">
                <asp:Image ImageUrl="http://www.chinaeol.net/images/banner4.jpg?1523537414736" runat="server" />
                <div class="our_about_left_content">
                    <!--================Our About Area =================-->

                   
                    <br />
                    <td align="left" style="line-height: 25px;">
                        <div id="tabMain1_1">
                            <p>
                                <img src="http://www.chinaeol.net/images/hbkpnew/szy.jpg" width="315" height="188" hspace="10" align="left" />水对我们的生命起着重要的作用 ,它是生命的源泉，是人类赖以生存和发展的不可缺少的最重要的物质资源之一。人的生命一刻也离不开水，水是人生命需要最主要的物质。
                            </p>
                            <p>&nbsp;</p>
                            <p>而对人体而言的生理功能是多方面，而体内发生的一切化学反应都是在介质水中进行，没有水，养料不能被吸收；氧气不能运到所需部位；养料和激素也不能到达它的作用部位；废物不能排除，新陈代谢将停止，人将死亡。因此，水对人的生命是最重要的物质。</p>
                            <p>&nbsp;</p>
                            <p>在地球上，哪里有水，哪里就有生命。一切生命活动都是起源于水的。人体内的水分，大约占到体重的65%。其中，脑髓含水75%，血液含水83%，肌肉含水76%，连坚硬的骨胳里也含水22%哩！没有水，食物中的养料不能被吸收，废物不能排出体外，药物不能到达起作用的部位。人体一旦缺水，后果是很严重的。缺水1%-2%，感到渴；缺水5%，口干舌燥，皮肤起皱，意识不清，甚至幻视；缺水15%，往往甚于饥饿。没有食物，人可以活较长时间（有人估计为两个月），如果连水也没有，顶多能活一周左右。 　　</p>
                            <p>&nbsp;</p>
                            <p><strong>水是工农业的血脉</strong></p>
                            <p>&nbsp;</p>
                            <p>也许有人会说，水是生命之源，而大多工业生产的是没有生命的产品，为什么工业也离不开水呢？</p>
                            <p>这里,水，参加了工矿企业生产的一系列重要环节，在制造、加工、冷却、净化、空调、洗涤等方面发挥着重要的作用，被誉为工业的血液。例如，在钢铁厂，靠水降温保证生产；钢锭轧制成钢材，要用水冷却；高炉转炉的部分烟尘要靠水来收集；锅炉里更是离不了水，制造1吨钢，大约需用25吨水。水在造纸厂是纸浆原料的疏解剂、解释剂、洗涤运输介质和药物的溶剂，制造1吨纸需用450吨水。火力发电厂冷却用水量十分巨大，同时，也消耗部分水。食品厂的和面、蒸馏、煮沸、腌制、发酵都离不了水，酱油、醋、汽水、啤酒等，干脆就是水的化身。</p>
                            <p>&nbsp;</p>
                            <p>在现代工业中，没有一个工业部门是不用水的。也没有一项工业不和水直接或间接发生关系。更多的工业是利用水来冷却设备或产品，例如钢铁厂等。水还常常用来作为洗涤剂，如漂洗原料或产品，清洗设备或地面，每个工厂都要利用水的各种作用来维护正常生产，几乎每一个生产环节都有水的参与。</p>
                            <p>&nbsp;</p>
                            <p>
                                <img src="http://www.chinaeol.net/images/hbkpnew/sss.jpg" width="237" height="276" align="right" />所以,水作为大自然赋予人类的宝贵财富，早就被人们关注。但是人们经常使用&quot;水资源&quot;一词，却是近一二十年的事。关于水资源的定义，有几十种之多，较普遍的说法是指&quot;可以供人们经常取用、逐年可以恢复的水量&quot;。也就是通常所指的淡水资源。这样，苦咸的的海水就不算在内，连千年难化的冰川、不易取用的一部分地下水也排除在外了。水落石出资源是人类调查了解得最清楚的资源，决不会像煤、铁、石油等资源那样有新的大发现而改变数量结构和分布。水资源的价值在于，水资源地球生命的需求、为人类服务包括水所具有的发电、航运、养殖、环境等方面的能力。
                            </p>
                            <p>&nbsp;</p>
                            <p>我们都知道,水在自然环境和社会环境中，都是极为重要而活跃的因素。山清水秀，鸟语花香，风调雨顺，五谷丰登，是人类追求向往的美境，也是人类劳动创造和精心爱护的硕果。水在不停地运动，在人体里，在农田，在工厂，使世界充满生机和活力，污物被水流带走，稀释了，化解了，又被大自然净化了。当我们徜徉在大自然的怀抱的时候,其实我们所面对的全部是水给我们的力量.我们那山木禾水的生活,水给了我们很大的比例。</p>
                            <p>&nbsp;</p>
                            <p>地球有&quot;水球&quot;之称。&quot;三山七水一分田&quot;，这句俗语，比较形象地概括了地球表面的情况。据权威人士估计，地球上的储水量达3.85亿立方千米，如果把这些水平铺在地球的表面，那么地球就会变成一颗平均水深达2700多米的&quot;水球&quot;。</p>
                            <p>&nbsp;</p>
                            <p>在大海中航行，尽管波涛将你托起，浪花与你嬉戏，但你却不敢稍饮一点海水，即使你已渴得噪子冒烟，嘴唇干裂。地球上97%的水正是这种目前人类还无法直接饮用的海水。 　</p>
                            <p></p>
                            <p><strong>水的危机</strong></p>
                            <p>&nbsp;</p>
                            <p>但是，就是在这样的一颗&quot;水球&quot;上，从世界上各地，从我们身边传来的信息却是：&quot;水球&quot;缺水，水荒越来越严重。 　　</p>
                            <p>&nbsp;</p>
                            <p>我国缺水国家中位居第13位，缺水的严重程度足见一斑。造成我国&quot;贫水&quot;的原因是很多的,我觉得主要有以下几个方面:一是虽然我国的资源位居世界第六位，但由于人口多，人均水量只及世界人均量的1/4，美国的1/5，印度的1/7，加拿大的1/50。二是由于幅员辽阔，降雨量在时间与空间的分布上差别都很大。常常是冬春大旱，夏秋闹水灾；西部、北部盼下雨，东部、南部盼晴天；西部、北部在抗旱，东部、南部在抗洪；渴死的渴死，淹死的淹死，旱涝不均，浪费严重。 还有就是水利建设不足，森林覆盖率低，水资源开发利用不当，而近十几年来，严重的水污染更使我们本来就缺少的水资源受到严重危害。 　</p>
                            <p>&nbsp;</p>
                            <p>地处新疆干旱地区的奇台县，目前地上缺水，地下水严重超采，地下水位持续下降，水资源面临枯竭。为此，专家呼吁：不要让眼泪成为这里的最后一滴水。</p>
                            <p>&nbsp;</p>
                            <p>
                                水对于人类须臾不可或缺，人类对水的依赖较之于对石油等任何地球资源的依赖都要大。人们应当齐心协力，为保护和节约水资源而从现在做起，从自己做起！水是我们的什么之源,他的问题涉及到我们全世界人民的切身利益.让我们珍惜在地球的每一刻,同时,让我们永远记住,水,是我们的生命.<br />
                            </p>
                            <p>
                                <img src="http://www.chinaeol.net/images/hbkpnew/k0.jpg" width="550" height="370" />
                                 
                            </p>
                        </div>
                        
                        <div class="wz_main index_news" id="tabMain1_2" style="display: none;">
                            <p>能源种类繁多，而且经过人类不断的开发与研究，更多新型能源已经开始能够满足人类需求。根据不同的划分方式，能源也可分为不同的类型。</p>
                            <p>&nbsp;</p>
                            <p>①来自地球外部天体的能源（主要是太阳能）。 </p>
                            <p>&nbsp;</p>
                            <p>除直接辐射外，并为风能、水能、生物能和矿物能源等的产生提供基础。人类所需能量的绝大部分都直接或间接地来自太阳。正是各种植物通过光合作用把太阳能转变成化学能在植物体内贮存下来。煤炭、石油、天然气等化石燃料也是由古代埋在地下的动植物经过漫长的地质年代形成的。它们实质上是由古代生物固定下来的太阳能。此外，水能、风能、波浪能、海流能等也都是由太阳能转换来的。</p>
                            <p>&nbsp;</p>
                            <p>②地球本身蕴藏的能量。通常指与地球内部的热能有关的能源和与原子核反应有关的能源，如原子核能、地热能等。温泉和火山爆发喷出的岩浆就是地热的表现。地球可分为地壳、地幔和地核三层，它是一个大热库。地壳就是地球表面的一层，一般厚度为几公里至70公里不等。地壳下面是地幔，它大部分是熔融状的岩浆，厚度为2900公里。火山爆发一般是这部分岩浆喷出。地球内部为地核，地核中心温度为2000度。可见，地球上的地热资源贮量也很大。</p>
                            <p>&nbsp;</p>
                            <p>③地球和其他天体相互作用而产生的能量，如潮汐能。</p>
                            <p>&nbsp;</p>
                            <img src="http://www.chinaeol.net/images/hbkpnew/lj.jpg" width="609" height="184" />

                            <p>&nbsp;</p>
                            <p><strong>有一次能源和二次能源</strong></p>
                            <p>&nbsp;</p>
                            <p>指在自然界现成存在的能源，如煤炭、石油、天然气、水能等。后者指由一次能源加工转换而成的能源产品，如电力、煤气、蒸汽及各种石油制品等。一次能源又分为可再生能源（水能、风能及生物质能）和非再生能源（煤炭、石油、天然气、油页岩等），其中煤炭、石油和天然气三种能源是一次能源的核心，它们成为全球能源的基础；除此以外，太阳能、风能、地热能、海洋能、生物能以及核能等可再生能源也被包括在一次能源的范围内；二次能源则是指由一次能源直接或间接转换成其他种类和形式的能量资源，例如：电力、煤气、汽油、柴油、焦炭、洁净煤、激光和沼气等能源都属于二次能源。</p>
                            <p>
                                <br />
                                <strong>能源性质</strong>
                            </p>
                            <p>&nbsp;</p>
                            <p>有燃料型能源（煤炭、石油、天然气、泥炭、木材）和非燃料型能源（水能、风能、地热能、海洋能）。人类利用自己体力以外的能源是从用火开始的，最早的燃料是木材，以后用各种化石燃料，如煤炭、石油、天然气、泥炭等。现正研究利用太阳能、地热能、风能、潮汐能等新能源。当前化石燃料消耗量很大，而且地球上这些燃料的储量有限。未来铀和钍将提供世界所需的大部分能量。一旦控制核聚变的技术问题得到解决，人类实际上将获得无尽的能源。</p>
                            <p>&nbsp;</p>
                            <p><strong>污染分类</strong></p>
                            <p>&nbsp;</p>
                            <p>根据能源消耗后是否造成环境污染可分为污染型能源和清洁型能源，污染型能源包括煤炭、石油等，清洁型能源包括水力、电力、太阳能、风能以及核能等。</p>
                            <p>&nbsp;</p>
                        </div>

                        <div class="wz_main index_news" id="tabMain1_3" style="display: none;">
                            <img src="" width="315" height="296" hspace="10" align="left" />
                            <p>通过分类投放、分类收集，把有用物资，如纸张、塑料、橡胶、玻璃、瓶罐、金属以及废旧家用电器等从垃圾中分离出来重新回收、利用，变废为宝。既提高垃圾资源利用水平，又可减少垃圾处置量。它是实现垃圾减量化和资源化的重要途径和手段。</p>
                            <p>垃圾通过分类收集后便于对不同类垃圾进行分类处置。如对有机垃圾进行堆肥发酵处理，把有机垃圾制成农田用肥和绿化用肥，对没有回收利用价值的无机垃圾进行填埋处置，对热值较高的可燃垃圾进行焚烧处置。</p>
                            <p>&nbsp;</p>
                            <p>垃圾分类是对垃圾收集处置传统方式的改革，是对垃圾进行有效处置的一种科学管理方法。人们面对日益增长的垃圾产量和环境状况恶化的局面，如何通过垃圾分类管理，最大限度地实现垃圾资源利用，减少垃圾处置量，改善生存环境质量，是当前世界各国共同关注的迫切问题之一。</p>
                            <p>&nbsp;</p>
                            <p><strong>投放前</strong></p>
                            <p>&nbsp;</p>
                            <p>纸类应尽量叠放整齐，避免揉团；瓶罐类物品应尽可能将容器内产品用尽后，清理干净后投放；厨余垃圾应做到袋装、密闭投放。</p>
                            <p>&nbsp;</p>
                            <p><strong>投放时</strong></p>
                            <p>&nbsp;</p>
                            <p>应按垃圾分类标志的提示，分别投放到指定的地点和容器中。玻璃类物品应小心轻放，以免破损。</p>
                            <p>&nbsp;</p>
                            <p><strong>投放后</strong></p>
                            <p>
                                <br />
                            </p>
                            <p>应注意盖好容器上盖，以免垃圾污染周围环境，蚊蝇滋生。</p>
                            <p>&nbsp;</p>
                           <img src="http://www.chinaeol.net/images/hbkpnew/k4.jpg" width="609" height="142" />

                            <p>&nbsp;</p>
                            <p><strong>建筑垃圾</strong></p>
                            <p>&nbsp;</p>
                            <p>在中国，主要的垃圾来源还包括建筑垃圾。建筑垃圾是指建设、施工单位或个人队各类建筑物、构筑物、管网等进行建设、铺设或拆除、修缮过程中所产生的渣土、弃土、弃料、余泥及其他废弃物。</p>
                            <p>&nbsp;</p>
                            <p>我国建筑垃圾的数量已占到城市垃圾总量的30%-40%。以500-600吨/万平方米的标准推算，到2020年，我国还将新增建筑面积约300亿平方米，新产生的建筑垃圾将是一个令人震撼的数字。</p>
                            <p>&nbsp;</p>
                            <p>虽然建筑垃圾成为一个比较严重的问题。但国内并不重视建筑垃圾的回用。</p>
                        </div>
                    </td>
                    
                    <asp:Image ImageUrl="http://www.chinaeol.net/images/banner3.jpg" runat="server" />


                    <asp:Image ImageUrl="http://www.chinaeol.net/images/banner5.jpg" runat="server" />

                   
                    <!--================end About Area =================-->
                </div>
            </div>
        </div>
    </section>
</asp:Content>
